/* Name of the application */
"Homepwner" = "Homepwner";

/* Title at the top of the ItemsViewController */
"Items" = "Items";

/* Detail view - Type: Jewelry */
"Type:" = "Type:";

/* Insurance fraud warning */
"Warning, not to be used for insurance fraud!" = "Warning, not to be used for insurance fraud!";
